const informationTeam = [
  {
    name: "دکتر بابک حسینی",
    job: "دندان پزشک عمومی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: '/assets/image/1.jpg',
  },
  {
    name: "دکتر سارا مرادی",
    job: "دندان پزشک عمومی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: '/assets/image/2.jpg',
  },
  {
    name: "دکتر امید عالیشاه",
    job: "متخصص ارتودنسی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: "/assets/image/3.jpg",
  },
  {
    name: "دکتر الهام آرمات",
    job: "اندودنتیست",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: "/assets/image/4.jpg",
  },
  {
    name: "دکتر سحر پورموسوی",
    job: "دندانپزشک اطفال",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: "/assets/image/5.jpg",
  },
  {
    name: "دکتر علی شعبانی ",
    job: "متخصص ارتودنسی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: "/assets/image/6.jpg",
  },
];

export default informationTeam;
