import image1 from "../../public/assets/image/1.jpg";
import image2 from "../../public/assets/image/2.jpg";
import image3 from "../../public/assets/image/3.jpg";
import image4 from "../../public/assets/image/4.jpg";
import image5 from "../../public/assets/image/5.jpg";
import image6 from "../../public/assets/image/6.jpg";

const informationTeam = [
  {
    name: "دکتر بابک حسینی",
    job: "دندان پزشک عمومی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image1,
  },
  {
    name: "دکتر سارا مرادی",
    job: "دندان پزشک عمومی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image2,
  },
  {
    name: "دکتر امید عالیشاه",
    job: "متخصص ارتودنسی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image3,
  },
  {
    name: "دکتر الهام آرمات",
    job: "اندودنتیست",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image4,
  },
  {
    name: "دکتر سحر پورموسوی",
    job: "دندانپزشک اطفال",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image5,
  },
  {
    name: "دکتر علی شعبانی ",
    job: "متخصص ارتودنسی",
    info: " این یک نوشته آزمایشی است که به طراحان و برنامه نویسان کمک میکند تا این عزیزان با بهره گیری از این نوشته تستی و آزمایشی بتوانند نمونه تکمیل شده از پروژه و طرح خودشان را به کارفرما نمایش دهند، استفاده از این متن تستی می تواند سرعت پیشرفت پروژه را افزایش دهد",
    img: image6,
  },
];

export default informationTeam;
